Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/meille_tulee_vauva:_opas_vauvan_odotukseen_ja_hoitoon_julkaistu_pohjoissaameksi.html.tmx
Source language: fin
Languages: sme

source: Meille tulee vauva: opas vauvan odotukseen ja hoitoon julkaistu pohjoissaameksi
sme: Munnuide šaddá njuoratmánná: Rávagirji njuoratmáná vuordimii ja dikšumii davvisámegillii

source: Meille syntyy vauva –opaskirjanen on tarkoitettu kaikille lasta odottaville vanhemmille.
sme: Munnuide šaddá njuoratmánná -rávagirji lea oaivvilduvvon buohkaide máná vuordi vánhemiidda.

source: Opas sisältää ajankohtaista tieota vauvan odotuksesta, synnytyksestä, vauvan hoidosta ja lapsiperheen palveluista.
sme: Rávagirjjáš sisttisdoallá áigeguovdilis dieđu njuoratmáná vuordimis, riegádahttimis, njuoratmáná dikšumis ja mánnábearrašiid bálvalusain.

source: Lisäksi käsitellään vanhemmuutta, parisuhdetta sekä lapsen kehitystä ja vuorovaikutusta lapsen kanssa.
sme: Lassin gieđahallojit vánhenvuohta, párragaskavuohta sihke máná ovdáneapmi ja vuorrováikkuhus mánáin.

source: Meille tulee vauva antaa tietoa ja käytännön vinkkejä hyvään arkeen ja vanhemmuuteen.
sme: Munnuide šaddá njuoratmánná addá dieđu ja geavatlaš geažidemiid buori árgii ja vánhenvuhtii.

source: Tämä uudistettu painos on tuotettu asiantuntijoiden ja vanhempien yhteistyönä painosten pohjalta.
sme: Dát ođasmahtton preanttus lea buvttaduvvon áššedovdiiguin ja vánhemiiguin ovttasbarggus ovddit prentosiid vuođul.

source: Saamelaiskäräjät on ollut mukana lisäämässä tekstiin saamelaisia perheitä koskevia kulttuurisia erityispiirteitä.
sme: Sámediggi lea leamaš mielde lasiheamen tekstii sámi bearrašiid guoskevaš kultuvrralaš áššiid ja iešvuođaid.

source: Huomioon on pyritty ottamaan saamelaiset elinkeinot, perheiden kaksi- ja monikielisyys sekä saamenkielisten perheiden oikeudet saamenkielisiin palveluihin.
sme: Gihpagis leat váldon vuhtii sápmelaččaid ealáhusat omd. boazobarggut, bearrašiid guokte- ja máŋggagielalašvuohta sihke sámegielat bearrašiid vuoigatvuođat sámegielat bálvalusaide.

source: Meille tulee vauva -opas pohjoissaamenkielellä löytyy vain verkkoversiona.
sme: Munnuide šaddá njuoratmánná – rávagirji davvisámegillii lea dál beare neahttahámis.

source: Julkaisun pysyvä osoite on
sme: Prentehusa bissovaš čujuhus lea

source: Lisätietoja
sme: Lassedieđut:

source: Vs. sosiaali- ja terveyssihteeri Riitta Lehtola, puh. 010 839 3123, riitta.lehtola(at)samediggi.fi
sme: Vs. sosiála- ja dearvvasvuođačálli Riitta Lehtola, tel. 010 839 3123, riitta.lehtola(at)samediggi.fi
